/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "6TR-9J-dnY"; */
"6TR-9J-dnY.title" = "기본 설정...";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "FsT-VB-i8o"; */
"FsT-VB-i8o.title" = "15분";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "Fvr-Ow-96R"; */
"Fvr-Ow-96R.title" = "끝내기";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "Iwc-W2-wkm"; */
"Iwc-W2-wkm.title" = "무기한";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "YRZ-EB-nlR"; */
"YRZ-EB-nlR.title" = "5시간";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "Z2o-z8-nOy"; */
"Z2o-z8-nOy.title" = "5분";

/* Class = "NSMenuItem"; title = "Activate for"; ObjectID = "Zuc-Th-9uK"; */
"Zuc-Th-9uK.title" = "활성화 시간";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "a6B-Xq-nZP"; */
"a6B-Xq-nZP.title" = "1시간";

/* Class = "NSMenuItem"; title = "Caffeine is active"; ObjectID = "cA9-iR-gAT"; */
"cA9-iR-gAT.title" = "Caffeine이 활성화되어 있습니다";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "etS-Zo-OOt"; */
"etS-Zo-OOt.title" = "업데이트 확인...";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "hY6-aw-xqZ"; */
"hY6-aw-xqZ.title" = "1분";

/* Class = "NSMenuItem"; title = "About Caffeine"; ObjectID = "rcn-oW-Rpo"; */
"rcn-oW-Rpo.title" = "Caffeine 정보";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "rej-OJ-LSu"; */
"rej-OJ-LSu.title" = "2시간";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "sbx-af-zzW"; */
"sbx-af-zzW.title" = "30분";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "zxY-LO-wmb"; */
"zxY-LO-wmb.title" = "10분";
